tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
#brew "age"
#brew "bandwhich"
brew "bash"
#brew "cmake"
#brew "conan"
brew "cpanminus"
brew "direnv"
brew "djbdns"
brew "fd"
brew "git"
brew "python@3.11"
#brew "gradle"
brew "graphviz"
brew "gron"
#brew "hyperfine"
brew "jc"
brew "jo"
brew "jq"
#brew "llvm"
#brew "maven"
#brew "mitmproxy"
brew "node"
brew "pandoc"
brew "perl"
brew "prettyping"
brew "pstree"
brew "pyenv"
brew "rust"
brew "sevenzip"
brew "shellcheck"
brew "starship"
brew "the_silver_searcher"
brew "vim"
brew "yj"
#cask "db-browser-for-sqlite"
cask "stats"
